export const loftBedChildrenData = {
  title: 'Кровать-чердак детская',
  popupTitle: 'Кровать-чердак для детей',
  description: 'Детские кровати-чердаки — находка для квартиры! Создают не только комфортное место для сна вашего ребёнка, но и освобождают местодля стола, дивана и шкафа в детской комнате. Часто, дети организуютпод кроватью «домик»',
  mainImages: [
    'https://thumb.tildacdn.com/tild3238-6430-4638-b232-373333353934/-/format/webp/fhPI1CZpBsc.jpg',
    'https://static.tildacdn.com/tild6661-3331-4865-b133-313636353064/54EA00BE-A79B-4AD8-B.jpeg',
    'https://static.tildacdn.com/tild6135-3835-4136-a365-326230323866/12118986_85567202788.jpg',
  ],
  prices: [
    {
      title: 'Кровать-чердак',
      sizes: [
        '90х200 — 29 900 ₽',
        '120x200 — 35 400 ₽',
        '140х200 — 39 100 ₽',
        '160x200 — 45 400 ₽',
        '180x200, 200x200 — от 51 500 ₽',
      ],
      options: [
        'Удлинение до 215 см — БЕСПЛАТНО',
        'Бортик «Ростислав» — 1 100 ₽',
        'Бортик «Бавария» — 5 200 ₽',
        'Наклонная лестница — 2 500 ₽',
        'Покраска лаком при ширине ДО 139см — 4 400 ₽, при ширине ОТ 140 см — 5 900 ₽',
        'Покраска эмалью (краской, а не лаком): при ширине ДО 139см — 6200 ₽,  при ширине ОТ 140см — 7 000 ₽',
        'Второй и каждый последующий цвет — 3 000 ₽'
      ]
    },
    {
      title: 'Дополнительно',
      sizes: [
        'Полка под кровать — 5 000 ₽ в цвет кровати, габаритные размеры (ВхШхГ) не более 30х200х20'
      ],
      options: [
        'Выезд на замер внутри МКАД — 500 ₽',
        'Макет кровати в 3D — 500 ₽',
        'При заказе кровати замер и макет — БЕСПЛАТНО',
        'Доставка и сборка за МКАД: в пределах ММК — 2 200 ₽, в пределах БМК — 3 500 ₽',
        'Мы можем сделать бортик выше стандартного:40-60 см — 2000 ₽, выше 60 см от дна спального места обговаривается индивидуально.'
      ]
    }
  ],
  beds: [
    {
      name: 'Удобная',
      description: 'Почему "Удобная"? Потому что это оказалось удобно, когда на подходе к дивану, столу, комоду, Вам не мешает нога. Вся нагрузка ложится на лестницу, кровать не теряет своей надежности.',
      cover: 'https://static.tildacdn.com/tild6163-6337-4761-b663-643638313063/noroot.jpg',
      images: [
        'https://static.tildacdn.com/tild3963-6563-4462-a361-383533346430/y_71e5de59.jpg',
        'https://static.tildacdn.com/tild3665-3735-4863-b538-656161333161/20637874_14803650254.jpg',
        'https://static.tildacdn.com/tild6163-6337-4761-b663-643638313063/noroot.jpg',
        'https://static.tildacdn.com/tild3462-3631-4064-a231-633535656561/9SKGPdDNEE4.jpg',
        'https://static.tildacdn.com/tild3961-3331-4634-b466-326337303663/DSC_50051.jpg',
      ]
    },
    {
      name: 'Мечта',
      description: 'Вертикальные круглые столбики борта, отличительная черта этой модели. Всем известно, что вертикальные линии оптически увеличивают высоту. Этот вариант идеален для квартир с невысокими потолками.',
      cover: 'https://static.tildacdn.com/tild3466-3531-4364-a438-666263366265/27858821_17580678576.jpg',
      images: [
        'https://static.tildacdn.com/tild3466-3531-4364-a438-666263366265/27858821_17580678576.jpg',
        'https://thumb.tildacdn.com/tild6366-3934-4930-b863-343731383763/IMG_3143.jpg',
        'https://thumb.tildacdn.com/tild3430-6630-4434-b833-386538326338/Bmh2HuTUwU8.jpg',
        'https://thumb.tildacdn.com/tild6433-3466-4535-a262-313134353138/DSC_50051.jpg',
        'https://thumb.tildacdn.com/tild3436-3531-4335-a134-633930643936/CSBN2313.jpg'
      ]
    },
    {
      name: 'Бавария',
      description: 'Нам бы хотелось думать, что бортик этой модели, вам напомнит стиль немецкой архитектуры - фахверк. Набирающая популярность модель у людей следящих за тенденциями в дизайне.',
      cover: '',
      images: []
    },
    {
      name: 'Парящая',
      description: 'Вернее было бы назвать её Висящая, т.к. она опирается на стены- висит на них. Сэкономленое место позволяет придвинуть стол или диван, вплотную к стене.',
      cover: '',
      images: []
    },
    {
      name: 'Ростислав',
      description: 'Модель для любителей четких и прямых линий. Частота расположения деталей борта может быть любой, что позволяет сделать кровать воздушной и в то же время безопасной для ребёнка, при необходимости.',
      cover: '',
      images: []
    },
    {
      name: 'для школьника студента',
      description: 'Кровать - чердак для человека вступающего во взрослую жизнь имеет ряд своих особенностей. Из-за бурного роста, сделать её необходимо на комфортном расстоянии от потолка. Снизу нужно учесть не только необходимый стол для учебы, но и место для хранения письменных принадлежностей, книг, учебников',
      cover: '',
      images: []
    },
  ]
}
